{
  "110" : "Людина вмирає тоді, коли перестає змінюватися, а похорон – просто формальність.",
  "111" : "Дія не завжди приведе до щастя, але до щастя привести може лише дія.",
  "112" : "Ті, що сплять, не роблять помилок.",
  "113" : "Коли ти кажеш, що зараз трішки пригальмуєш, то якраз це трапляється з твоїм життям.",
  "114" : "Якщо потрібно грати, виріши три речі спочатку: правила, ставки та час, щоб вийти з гри.",
  "115" : "Вершина ідеальності – в простоті.",
  "116" : "Життя занадто коротке, щоб бути маленьким.",
  "117" : "Читання після досягнення певного віку, понижує креативність. Кожен, хто читає занадто багато, занадто слабо використовує свій мозок і виховує ліниву звичку не думати.",
  "118" : "Багатство людини визначається пропорційно до кількості речей, які вона може залишити без нагляду.",
  "119" : "Досконалість – це не тоді, коли не має чого додати, а тоді, коли нема чого забрати.",
  "120" : "Кожен, хто живе в межах своїх можливостей, страждає нестачею уяви.",
  "121" : "Коли ти перебуваєш на боці більшості – час зупинитися і перейти на іншу сторону.",
  "122" : "А життя – як лампочка: може перегоріти в будь-який момент.",
  "123" : "Вміння ігнорувати речі є одним зі способів досягнути внутрішнього спокою.",
  "124" : "Ніхто не може дати тобі свободи. Ніхто не може дати тобі рівності чи правосуддя. Якщо ти людина, візьми це.",
  "125" : "Майбутнє тут. Його просто ще масово не доставили.",
  "126" : "Подивись. Я збудував цей бізнес, будучи негідником. Я завжди буду негідником і навіть не думай мене змінювати.",
  "127" : "Перше правило будь-якої технології – ефективно застосована автоматизація збільшить продуктивність. Друге правило – неефективна автоматизація зменшить продуктивність.",
  "129" : "Я не зацікавлений підбирати недоїдки зі столу того, хто вважає себе моїм господарем. Я хочу повне меню на тарілці.",
  "128" : "Компанії банкрутують, коли приймають неправильні рішення. І так само, коли приймають занадто багато рішень.",
  "130" : "Зустрічі є поганими звичками, у які втягуються компаній та організації лише через те, що вони не можуть нас турбувати.",
  "131" : "Прощавай своїх ворогів, але імена про всяк випадок записуй.",
  "132" : "Нескінченно довго можна дивитися на три речі: вогонь, воду і на гроші в бардачку маршрутки.",
  "133" : "Нескінченно довго можна дивитися на три речі: вогонь, воду і на гроші в бардачку маршрутки.",
  "134" : "Відкусивши яблуко і побачивши в ньому цілого черв'яка – не засмучуйтеся, адже це краще, ніж відкусивши яблуко побачити в ньому половину хробака.",
  "135" : "Життя – як американські гірки: ніколи не знаєш, що тебе чекає за поворотом.",
  "136" : "Якщо вам пропонують місце в ракетоносії, не питайте, що за місце! Просто займіть його.",
  "137" : "Якщо немає вітру, беріться за весла.",
  "138" : "Завжди опирайтеся на думку про те, що ваше власне рішення домогтися успіху набагато важливіше за все інше.",
  "139" : "Успіх – це здатність крокувати від однієї невдачі до іншої, не втрачаючи ентузіазму.",
  "140" : "Якщо ваш внутрішній голос каже, що ви не можете малювати – малюйте якомога більше, тоді цей голос затихне."
}